{
  "chatbot_placeholder": "Type your message...",
  "chatbot_send": "Send",
  "chatbot_title": "Klaus - 🤖 IT Valley Assistant",
  "chatbot_initial": "Hello! I'm Klaus, the IT VALLEY assistant. How can I help you?",
  "video_area_membros": "Special Video - Members Area",
  "video_area_membros_caption": "Watch the exclusive video for members and stay up to date with community news.",
  "video_pos_graduacoes": "Special Video - Postgraduate",
  "video_pos_graduacoes_caption": "Discover the opportunities and advantages of our postgraduate programs.",
  "video_taskdemand": "Explainer Video - Task Demand",
  "video_taskdemand_caption": "See how the Task Demand platform works and how to join international projects.",
  "inicio": "Home",
  "premios": "Awards",
  "portal_title": "IT Valley School Portal",
  "estagio_internacional_title": "International Internship",
  "estagio_internacional_desc": "Participate in real projects with international companies - without leaving home. When can the student participate? From the 6th month of post-graduation, the student can already participate in internship projects to build a strong, up-to-date portfolio aligned with international market demands. Our official tool for managing internship demands is Task Demand.",
  "academia_title": "Data & AI Academy",
  "academia_desc": "The academies are courses that constitute practical tracks, from basic to advanced, with real and robust projects that prepare you to confidently meet the main market demands. For each completed course, the student receives a certificate by email.",
  "video_explicativo": "Explanatory Video",
  "fazer_login": "Login",
  "posgraduacao_title": "ItValley Postgraduate",
  "posgraduacao_desc": "Our postgraduate courses are in partnership with Anhanguera, a higher education institution that guarantees certificates endorsed by the Ministry of Education. The postgraduate courses are updated for IT professionals who want to master AI, Machine Learning, Data Engineering, and global technologies.",
  "area_aluno": "Student Area",
  "premios_title": "Award Plaques",
  "premios_desc": "Certificates and award plaques. Upon completing a remote international internship project, the student can request their certificate - signed by the company owner or manager. Other projects may also deliver award plaques, as previously announced by IT Valley School. Participate, post on LinkedIn (don't forget to tag IT Valley School), and increase your visibility with achievements recognized by the market.",
  "acessar": "Access",
  "taskdemand_title": "Task Demand",
  "taskdemand_desc": "Task Demand is the official platform of IT Valley School to manage Remote International Internship demands. There, companies enter their projects and the student submits the demands of the project(s) they chose. You can access, participate, and build real international experience.",
  "suporte_comunidade_title": "Support & Community",
  "suporte_comunidade_desc": "Need help or want to connect with other students?",
  "suporte_aluno": "Student Support",
  "comunidade_ia": "AI Community",
  "premios_titulo_pagina": "Awards & Trophies • ItValley Portal",
  "premios_titulo": "Awards",
  "premios_subtitulo": "Choose between achievements focused on Artificial Intelligence or highlights from the Data track.",
  "premios_selecione_trilha": "Select the track",
  "premios_categoria": "Category",
  "premios_ia_titulo": "Artificial Intelligence",
  "premios_ia_desc": "Recognitions for those who master pipelines, agents, and complete AI products.",
  "premios_dados_titulo": "Data & Analytics",
  "premios_dados_desc": "Recognitions for data, engineering, and visualization projects.",
  "premios_ver_placas": "See Plaques"
}
