{
  "chatbot_placeholder": "Écrivez votre message...",
  "chatbot_send": "Envoyer",
  "chatbot_title": "Klaus - 🤖 Assistant IT Valley",
  "chatbot_initial": "Bonjour ! Je suis Klaus, l'assistant IT VALLEY. Comment puis-je vous aider ?",
  "video_area_membros": "Vidéo spéciale - Espace membres",
  "video_area_membros_caption": "Regardez la vidéo exclusive pour les membres et restez informé des nouveautés de la communauté.",
  "video_pos_graduacoes": "Vidéo spéciale - Postgraduation",
  "video_pos_graduacoes_caption": "Découvrez les opportunités et les avantages de nos programmes de post-graduation.",
  "video_taskdemand": "Vidéo explicative - Task Demand",
  "video_taskdemand_caption": "Découvrez comment fonctionne la plateforme Task Demand et comment participer à des projets internationaux.",
  "inicio": "Accueil",
  "premios": "Récompenses",
  "portal_title": "Portail IT Valley School",
  "estagio_internacional_title": "Stage International",
  "estagio_internacional_desc": "Participez à des projets réels avec des entreprises internationales - sans quitter la maison. Quand l'étudiant peut-il participer ? À partir du 6ème mois de post-graduation, l'étudiant peut déjà participer à des projets de stage pour construire un portfolio solide, à jour et aligné sur les exigences du marché international. Notre outil officiel pour la gestion des demandes de stage est Task Demand.",
  "academia_title": "Académie de Données & IA",
  "academia_desc": "Les académies sont des cours qui constituent des parcours pratiques, du niveau débutant à avancé, avec des projets réels et robustes qui vous préparent à répondre en toute confiance aux principales demandes du marché. Pour chaque cours terminé, l'étudiant reçoit un certificat par e-mail.",
  "video_explicativo": "Vidéo Explicative",
  "fazer_login": "Connexion",
  "posgraduacao_title": "Post-graduation ItValley",
  "posgraduacao_desc": "Nos post-graduations sont en partenariat avec Anhanguera, une institution d'enseignement supérieur qui garantit des certificats approuvés par le ministère de l'Éducation. Les post-graduations sont mises à jour pour les professionnels de l'informatique qui souhaitent maîtriser l'IA, le Machine Learning, l'Ingénierie des Données et les technologies mondiales.",
  "area_aluno": "Espace Étudiant",
  "premios_title": "Plaques de Récompense",
  "premios_desc": "Certificats et plaques de récompense. Après avoir terminé un projet de stage international à distance, l'étudiant peut demander son certificat - signé par le propriétaire ou le gestionnaire de l'entreprise. D'autres projets peuvent également remettre des plaques de récompense, selon l'annonce préalable de IT Valley School. Participez, publiez sur LinkedIn (n'oubliez pas de taguer IT Valley School) et augmentez votre visibilité avec des réalisations reconnues par le marché.",
  "acessar": "Accéder",
  "taskdemand_title": "Task Demand",
  "taskdemand_desc": "Task Demand est la plateforme officielle de IT Valley School pour gérer les demandes de stage international à distance. Là, les entreprises saisissent leurs projets et l'étudiant soumet les demandes du ou des projets qu'il a choisis. Vous pouvez accéder, participer et acquérir une véritable expérience internationale.",
  "suporte_comunidade_title": "Support & Communauté",
  "suporte_comunidade_desc": "Besoin d'aide ou envie de vous connecter avec d'autres étudiants ?",
  "suporte_aluno": "Support Étudiant",
  "comunidade_ia": "Communauté IA",
  "premios_titulo_pagina": "Récompenses & Trophées • Portail ItValley",
  "premios_titulo": "Récompenses",
  "premios_subtitulo": "Choisissez entre les réalisations axées sur l'intelligence artificielle ou les points forts de la filière Données.",
  "premios_selecione_trilha": "Sélectionnez la filière",
  "premios_categoria": "Catégorie",
  "premios_ia_titulo": "Intelligence Artificielle",
  "premios_ia_desc": "Reconnaissances pour ceux qui maîtrisent les pipelines, les agents et les produits complets d'IA.",
  "premios_dados_titulo": "Données & Analytics",
  "premios_dados_desc": "Reconnaissances pour les projets de données, d'ingénierie et de visualisation.",
  "premios_ver_placas": "Voir les Plaques",
  "Categoria":"Catégorie",
  "Reconhecimento":"Reconnaissance officielle"
}
