{
  "chatbot_placeholder": "Digite sua mensagem...",
  "chatbot_send": "Enviar",
  "chatbot_title": "Klaus - 🤖 Assistente IT Valley",
  "chatbot_initial": "Olá! Eu sou o Klaus, assistente da IT VALLEY. Em que posso te ajudar?",
  "video_area_membros": "Vídeo Especial - Área de Membros",
  "video_area_membros_caption": "Assista ao vídeo exclusivo para membros e fique por dentro das novidades da comunidade.",
  "video_pos_graduacoes": "Vídeo Especial - Pós Graduações",
  "video_pos_graduacoes_caption": "Descubra as oportunidades e diferenciais das nossas pós-graduações.",
  "video_taskdemand": "Vídeo Explicativo - Task Demand",
  "video_taskdemand_caption": "Veja como funciona a plataforma Task Demand e como participar dos projetos internacionais.",
  "inicio": "Início",
  "premios": "Prêmios",
  "portal_title": "Portal IT Valley School",
  "estagio_internacional_title": "Estágio Internacional",
  "estagio_internacional_desc": "Participe de projetos reais com empresas internacionais - sem sair de casa. Quando o aluno pode participar? A partir do mês 6 de pós-graduação, o aluno já pode participar de projetos do estágio, para construir um portfólio forte, atualizado e alinhado ao que o mercado internacional exige. Nossa ferramenta oficial para gestão das demandas do estágio é o Task Demand.",
  "academia_title": "Academia de Dados & IA",
  "academia_desc": "As academias são cursos que constituem trilhas práticas, que vão do básico ao avançado, com projetos reais e robustos que preparam você para atuar com segurança nas principais demandas do mercado. A cada curso finalizado, o aluno recebe um certificado em seu e-mail.",
  "video_explicativo": "Vídeo Explicativo",
  "fazer_login": "Fazer Login",
  "posgraduacao_title": "Pós-graduação ItValley",
  "posgraduacao_desc": "Nossas pós-graduações são em parceria com a Anhanguera, instituição de ensino superior que garante certificados chancelados pelo MEC. As pós-graduações são atualizadas para profissionais de TI que querem dominar IA, Machine Learning, Engenharia de Dados e tecnologias globais.",
  "area_aluno": "Área do aluno",
  "premios_title": "Placas de Premiação",
  "premios_desc": "Certificados e placas de premiação. Ao finalizar um projeto do estágio internacional remoto, o aluno poderá solicitar seu certificado - assinado pelo dono ou gestor da empresa. Outros projetos também podem entregar placas de premiação, conforme aviso prévio da IT Valley School. Participe, publique no LinkedIn (não se esqueça de marcar a IT Valley School) e aumente sua visibilidade com conquistas reconhecidas pelo mercado.",
  "acessar": "Acessar",
  "taskdemand_title": "Task Demand",
  "taskdemand_desc": "O Task Demand é a plataforma oficial da IT Valley School para gerir as demandas do Estágio Internacional Remoto. Ali, as empresas inserem seus projetos e o aluno envia as demandas do(s) projeto(s) que escolheu. Você pode acessar, participar e construir experiência internacional de verdade.",
  "suporte_comunidade_title": "Suporte & Comunidade",
  "suporte_comunidade_desc": "Precisa de ajuda ou quer se conectar com outros alunos?",
  "suporte_aluno": "Suporte ao Aluno",
  "comunidade_ia": "Comunidade de IA",
  "premios_titulo_pagina": "Prêmios & Troféus • ItValley Portal",
  "premios_titulo": "Premiações",
  "premios_subtitulo": "Escolha entre as conquistas focadas em Inteligência Artificial ou os destaques da trilha de Dados.",
  "premios_selecione_trilha": "Selecione a trilha",
  "premios_categoria": "Categoria",
  "premios_ia_titulo": "Inteligência Artificial",
  "premios_ia_desc": "Reconhecimentos para quem domina pipelines, agentes e produtos completos de IA.",
  "premios_dados_titulo": "Dados & Analytics",
  "premios_dados_desc": "Reconhecimentos para projetos de dados, engenharia e visualização.",
  "premios_ver_placas": "Ver Placas"
}
